The path of the imported CSV file.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public string FilePath { get; }
  Visual Basic
Public ReadOnly Property FilePath As String
	Get
  Visual C++
public:
property String^ FilePath {
	String^ get ();
}
 See Also
  FamilySizeTableErrorInfo Class
  Autodesk.Revit.DB Namespace